Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/esita_jasenta_saamelaiskarajien_nuorisoneuvostoon_2018-2019.html.tmx
Source language: fin
Languages: sms

source: Esitä jäsentä saamelaiskäräjien nuorisoneuvostoon 2018-2019
sms: Eʹtǩǩed vuäʹssla sääʹmteeʹǧǧ nuõrisuåvtõʹsse 2018–2019

source: Saamelaiskäräjien yhteydessä toimii nuorisoneuvosto.
sms: Sääʹmteeʹǧǧ õhttvuõđâst tuåimmai nuõrisuåvtõs.

source: Neuvoston pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä nuorisotyön kautta.
sms: Suåvtõõzz šiõttʼteem-mieʹlddlaž tuâjjan lij ooudâsviikkâd sääʹmnuõri ǩiõllʼlaž da kulttuursaž vuõiggâdvuõđid di ravveed sääʹmnuõri identeeʹtt nuõrituâi pääiʹǩ.

source: Lisäksi neuvosto tulee valmistelemaan ne saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
sms: Lââʹssen suåvtõs âlgg valmštõõllâd tõid sääʹmteeʹǧǧ eʹtǩǩõõzzid, čuäʹjtõõzzid, aalttõõzzid, ceâlklmid da jeeʹres peäʹlestvälddmõõžžid, kook kuâʹsǩǩe sääʹmnuõrid.

source: Neuvostoon valitaan viisi varsinaista jäsentä sekä heille jokaiselle henkilökohtaiset varajäsenet.
sms: Suåvtõʹsse vaʹlljeet vitt šiõttʼteem-mieʹlddlaž vuäʹssla da siʹjjid personnallšem vääʹrrvuässlaid.

source: Jäsenten tulee olla 18–28-vuotiaita aktiivisia saamelaisnuoria.
sms: Vuäʹssla feʹrttje leeʹd 18–28-âkksa älššas sääʹmnuõr.

source: Lisäksi neuvostoon valitaan viisi pysyvää asiantuntijaa.
sms: Lââʹssen suåvtõʹsse vaʹlljeet vitt põõšši äʹšštobddi.

source: Asiantuntijajäsenten tulee valituksi tullessaan olla 15–17-vuotiaita.
sms: Äʹšštobddivuäʹssla feʹrttje leeʹd vaʹlljeem poodd 15–17- âkksa.

source: Neuvoston jäsenten ei tarvitse olla käräjien jäseniä, eikä heidän tarvitse asua saamelaisalueella.
sms: Suåvtõõzz vuäʹssla jiâ taarbâž leeʹd sääʹmteeʹǧǧ vuäʹssla, ij-ǥa seeʹst taarbâž jälsted sääʹmvuuʹdest.

source: Myöskään saamen kieli äidinkielenä ei ole välttämättömyys, mutta saamen kielen taito on toivottavaa.
sms: Sääʹmǩiõll jieʹnnǩiõllân ij leäkku sami vääžnai, leâʹša sääʹmǩiõl silttumuužž ǩeâittõõlât šiõǥǥ ouddõssân.

source: Nuorisoneuvosto tekee saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä, ja lopullisen päätöksen tekee saamelaiskäräjien kokous.
sms: Nuõrisuåvtõs tuejjad sääʹmteeʹǧǧ halltõʹsse alttõõzz nuõrisuåvtõʹsse vaʹlljeem vuäʹsslain, da loopplaž tuʹmmstõõǥǥ tuejjad sääʹmteeʹǧǧ sååbbar.

source: Voitte ehdottaa mielestänne nuorisoneuvostoon sopivia 18–28-vuotiaita aktiivisia saamelaisnuoria ja asiantuntijajäseneksi sopivia 15–17-vuotiaita nuoria.
sms: Vueiʹttveʹted eʹtǩǩeed tobddmõõžži mieʹldd nuõrisuåvtõʹsse suåppi 18–28-âkksaid älššas sääʹmnuõrid da äʹšštobddivuäʹssliʹžžen suåppi 15–17-âkksaid nuõrid.

source: Ehdotukset perusteluineen voi lähettää sähköpostitse nuorisosihteerille osoitteeseen kaisa.tapiola-lansman(at)samediggi.fi tai postitse Nuorisoneuvosto, Sajos, 998700 Inari tai Nuorisoneuvosto, PL 41, 99981 Utsjoki 13.11.2017 mennessä.
sms: Nõõmtumuužžid vuâđđõõttmõõžžineez vueiʹttveʹted vuõltteed neʹttpååʹštest nuõripiisra addrõʹsse kaisa.tapiola-lansman(at)samediggi.fi leʹbe pååʹštest Nuõrisuåvtõs, Sajos, 998700 Inari/Aanar, 13.11.2017 räjja.

source: Lisätietoja saatte halutessanne nuorisosihteeriltä, puhelinnumero +358 50 382 5179.
sms: Lââʹssteâđaid vuäʹǯǯveʹted nuõripiisrest, teʹl. +358 50 382 5179.
